bot=
  .about=
    💬 Бот для связи с @artsayo
  .description=
    💬 Я помогу вам связаться с @artsayo
  .start=
    💫 Запустить бота
  .help=
    💬 Помощь
help=
  .dm=
    👋 Привет, <b>{ $name }</b>! Я - бот для связи с <a href="https://t.me/artsayo">Сайолайтом</a>.

    💬 Пожалуйста, подробно опишите свою проблему, вопрос или предложение и отправьте его сюда.
  .group= 🔗 Это место для получения сообщений от пользователей. Просто отвечайте на них с помощью реплая.
ban=
  .no_reply= ⚠ Чтобы выдать бан пользователю, необходимо ответить на его сообщение.
  .not_found= 😢 Извините, но мне не удалось найти это сообщение.
  .done= 🔨 Пользователь заблокирован.
  .pardon= 😇 Пользователь разблокирован.
error=
  .unknown= 😨 Ой! Произошла неизвестная ошибка.
user=
  .info=
    🔍 Информация о пользователе <b>{ $userFullName }</b>

    Юзернейм - <b>{ $username }</b>
    Язык - <b>{ $userLanguage }</b>