bot=
  .about=
    💬 Бот для зв'язку з @artsayo
  .description=
    💬 Я допоможу тобі зв'язатися з @artsayo
  .start=
    💫 Запустити бота
  .help=
    💬 Допомога
help=
  .dm=
    👋 Привіт, <b>{ $name }</b>! Я - бот для зв’язку з <a href="https://t.me/artsayo">Сайолайтом</a>.

    💬 Будь ласка, детально опишіть свою проблему, питання або пропозицію та надішліть сюди.
  .group= 🔗 Це місце для надходження повідомлень від користувачів. Просто відповідайте на них за допомогою реплаю.
ban=
  .no_reply= ⚠ Для того щоб видати бан користувачу необхідно зробити реплай на його повідомлення.
  .done= 🔨 Користувач отримав банхаммером по голові.
  .pardon= 😇 Користувача розблоковано.
error=
  .unknown= 😨 Ой! Сталася невідома помилка.
  .blocked= 😨 Користувач заблокував бота, тому мені не вдалося надіслати повідомлення.
  .not_found= 😢 Вибач, але мені не вдалося знайти це повідомлення.
user=
  .info=
    🔍 Інформація про користувача <b>{ $userFullName }</b>

    Юзернейм - <b>{ $username }</b>
    Мова - <b>{ $userLanguage }</b>
